{
    "main": {
        "home": "Úvod",
        "hours": "Otevírací doba",
        "pricing": "Ceník",
        "terms": "Podmínky",
        "discount": "Akce",
        "map": "Mapa",
        "contact": "Kontakt"
    },
    "navbar": {
        "firm": "TOM sport"
    },
    "footer": {
        "address": "Na Spojce 5\n748 01\nHlučín - Bobrovníky",
        "opening_hours": "Po, St, Pá 18:00 - 20:00"
    },
    "terms": {
        "base": [
            "Lyžařskou nebo snowboardovou výstroj lze u nás rezervovat již 2 až 3 týdny dopředu",
            "Bude zapůjčena pouze po předložení platného občanského průkazu (příp. cestovního pasu) a ponechání peněžní jistiny dle zapůjčených věcí - viz. ceník",
            "Půjčovné bude vyměřeno dle uvedeného ceníku a uhrazeno v den vypůjčení",
            "Prvním dnem placené půjčovní doby se rozumí den následující po dni zapůjčení. Při vrácení se posledním dnem půjčovní doby rozumí den předcházející dni vrácení. Lyže nebo snowboard se půjčují na vlastní nebezpečí"
        ],
        "return_title": "Podmínky při vrácení výzbroje",
        "return": [
            "Lyže, snowboard a boty musí být v původním stavu (vyčištěné a vysušené)",
            "Bude vrácena jistina",
            "Při nedodržení termínu vrácení se účtuje poplatek za každý den prodlení ve výši půjčovného (dle ceníku)",
            "V případě zjevně úmyslného poškození, odcizení nebo ztráty výzbroje je povinen zákazník uhradit hodnotu zapůjčených věcí ve výši, uvedené jistiny v ceníku."
        ]
    },
    "pricing": {
        "currency": "Kč",
        "set": "Komplet",
        "set_description": "Zapujčení kompletu je naší nejvýhodnější a nejvíce žádanou variantou. Poradíme, nakombinujeme a seřídíme pro Vás ideální kombinaci lyží, bot a holí případně snowboardu a bot.",
        "equipment": "Vybavení",
        "equipment_description": "Pokud potřebujete zapůjčit pouze část výstroje, tato sekce je pro Vás. Samozřejmně s doplněním rádi poradíme a vše nastavíme.",
        "misc": "Příslušenství",
        "misc_description": "Dále nabízíme zapujčení následujícího příslušenství za fixní poplatek bez ohledu na dělku doby pujčení. Cena se lyší v případě že si pujčujete pouze položky z této sekce.",
        "other": "Ostatní",
        "other_description": "Finálně nabízíme i autobox a nosiče na převoz vybavení.",

        "day_1": "den",
        "day_plural": "dny",
        "day_plural_more": "dnů",
        "downpayment": "Jistina",
        "with_equipment": "S dalším vybavením",
        "on_its_own": "Samostatně",

        "ski": "Lyže",
        "ski_child": "Dětské lyže",
        "snowboard": "Snowboard",
        "sticks": "Lyž. hole",
        "shoes": "Lyž. a Snb. Boty",
        "autobox": "Autobox",
        "carriers": "Nosiče lyží",
        "glasses": "Brýle",
        "helm": "Přilba",
        "spine_cover": "Chránič páteře"

    }
}
